Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/healsoe-jih-sosijaaleprosjekth.html.tmx
Source language: sma
Languages: nob

source: Healsoe jïh sosijaaleprosjekth / Healsoe jïh sosijaale / Saemiedigkie - Sametinget
nob: Helse og sosialprosjekter / Helse og sosial / Forsiden - Sametinget

source: Ohtsememierie: Ræhpas
nob: Søknadsfrist: Åpen

source: Ulmie:
nob: Mål:

source: Hijven healsoe jïh seammavyörtegs healsoe- jïh sosijaaledïenesjh saemien årroejidie, mah saemien gielem jïh kultuvrem våaroeminie utnieh.
nob: God helse og likeverdige helse- og sosialtjenester til det samiske folk, som tar utgangspunkt i samisk språk og kultur.

source: Sjïere væhtah juktie ulmiem jaksedh
nob: Kriterier for måloppnåelse:

source: Prosjekteilledahkh mah leah sjïehtesjamme siebrien / institusjovnen soejkesjevierhkesne
nob: Prosjektresultater implementert i organisasjonens / institusjonens planverk.

source: Låhkoe nïerhkeme råajvarimmijste juktie dïenesjh saemien skïemtjijidie sjïehteladtedh.
nob: Antall igangsatte tiltak for tilrettelegge tjenester for samiske pasienter.

source: Låhkoe tjïrrehtamme vuekie- jïh faageevtiedimmieprosjektijste.
nob: Antall gjennomførte metode- og fagutviklingsprosjekter.

source: Tseegkeme systeemh ihke saemieh åadtjoeh meatan årrodh sjæjsjalimmieprosessine sijjen bïjre
nob: Etablerte systemer for samisk brukermedvirkning

source: Vielie vihtiestamme daajroe healsoetsiehkiej bïjre saemien årroji luvnie
nob: Økt dokumentert kunnskap om helseforhold blant det samiske folket

source: Låhkoe nïerhkeme maahtoelutnjemeråajvarimmijste saemien skïemtjiji reaktaj jïh daerpiesvoeti bïjre
nob: Antall igangsatte kompetansehevingstiltak om samiske pasienters rettigheter og behov

source: Vuarjasjimmie ohtsemijstie jïh våaroehtimmie ohtsemi gaskem
nob: Vurdering av og prioritering mellom søknader:

source: Ohtsemh vuarjasjamme sjidtieh ekonomeles, maarkeden, teknihkeles, siebriedahkenåhtoen, kåansteles, faageles jïh jeatjah sjyöhtehke krööhkemi mietie, gaskem jeatjah mejtie ohtsijen lea nuepie prosjektem / råajvarimmiem dæjpeleslaakan tjïrrehtidh.
nob: Søknader vurderes ut fra økonomiske, markedsmessige, tekniske, samfunnsmessig nytte, kunstneriske, faglige og andre relevante hensyn blant annet praktisk gjennomførbarhet.

source: Gosse ohtsemidie vuarjesje dellie leavloe bïejesåvva faageles sisvegasse, profesjonaliteetese jïh kvaliteetese.
nob: I vurderingen av søknader legges det vekt på faglig innhold, profesjonalitet og kvalitet.

source: Faatoes reekteme aarebi aamhtesinie sæjhta vihkeles årrodh vuarjasjimmesne.
nob: Manglende rapportering i tidligere saker vil bli vektlagt.

source: Gosse ohtseme gïetesåvva Saemiedigkie maahta vuarjasjidh mejtie ohtsije ekonomeles nuepiem åtna prosjektem / tseegkemem tjïrrehtidh.
nob: Ved behandling av søknaden vil Sametinget kunne vurdere søkers økonomiske evne til å gjennomføre prosjektet / etableringen.

source: Saemiedigkie maahta kredihtebïevnesh ohtsijen bïjre veedtjedh.
nob: Sametinget kan innhente kredittopplysninger om søkeren.

source: Aerviedimmienjoelkedassh:
nob: Beregningsregler:

source: Dåarjoe aerviedamme sjædta buerkiestamme ohtsemen jïh prosjektebuerkiestimmien mietie, raajan 500 000 kråvnah.
nob: Tilskudd beregnes på grunnlag av begrunnet søknad og prosjektbeskrivelse, inntil kr 500 000

source: Dåarjoenjoelkedassh - Healsoe- jïh sosijaaleprosjekth
nob: Regelverk for tilskudd til Helse - og sosialprosjekter 2016
